{
  "locations": [
    {
      "color": "blue",
      "coordinates": {
        "x": 3354.49,
        "y": 1417.66
      },
      "description": "Village notable à la croisée des chemins.",
      "id": 1,
      "imageUrl": "",
      "name": "Bree"
    },
    {
      "Rumeur": "« À quatre ou cinq jours de marche de Bree, vous verrez une chaîne de collines ; la plus au sud, que vient frôler la Route, se nomme le Mont Venteux. C’est la plus haute des Collines Venteuses : de son sommet, le voyageur – ou le brigand – peut voir le paysage à des kilomètres et épier les allées et venues sur la route. Vagabonds et rôdeurs l’utilisent comme poste de guet, c’était déjà le cas jadis. Elle est couverte de ruines, de murs effondrés et de fossés, car au temps du roi se dressait ici une grande tour de guet dans laquelle il gardait, dit-on, tous ses joyaux. À présent elle est vide, bien sûr ; pas de trésors, juste des ruines… et qui plus est, hantées, paraît-il. Il n’y a rien qui vaille la peine d’aller là-haut. « En tout cas, vous la remarquerez de la Route. Une grande col-line couronnée d’une tour brisée. Vous aurez l’impression qu’on vous observe. Avec un peu de chance, ce sera simplement un fantôme. »",
      "Tradition_Ancienne": "« Quand Elendil le Beau vint par la Mer, il bâtit la tour de guet d’Amon Sûl à proximité du cœur de son royaume. De ses hau-teurs, une sentinelle pouvait voir à une très grande distance et le roi pouvait voir plus loin encore : on raconte que de son sommet, Elendil percevait le bastion d’Isengard ou la lumière du soleil se refléter sur le lointain Mont Mindolluin. C’est dans cette forteresse qu’Elendil attendit la venue de Gil-galad durant la guerre de la Dernière Alliance. « Plus tard, quand le Royaume du Nord fut scindé, les rois du Cardolan et du Rhudaur se disputèrent la possession des Collines Venteuses et de la forteresse du Mont Venteux. Ils s’affrontèrent au cours de maintes guerres pour le contrôle d’Amon Sûl. Les terres autour des Collines Venteuses se dotèrent alors de forts, de chemins secrets et de caches d’où les sentinelles surveillaient la venue d’ennemis. « Mais au final, leurs efforts furent vains : une armée sortie d’Angmar vint assiéger les collines. Amon Sûl fut rasée et sa tour abattue. Il est dit que ses trésors les plus prestigieux furent toutefois remportés à Fornost, au palais du roi. Le Mont Venteux n’est plus qu’une ruine abandonnée aux oiseaux et aux bêtes. »",
      "color": "blue",
      "coordinates": {
        "x": 3722.49,
        "y": 1389.07
      },
      "description": "Jadis, le Mont Venteux accueillait un des palantíri, les Pierres de Vision légendaires qu’Elendil avait apportées de Númenor. Le palantír d’Amon Sûl était la pierre maîtresse d’Arnor : elle pouvait commander celle du palais d’Annúminas et permet-tait d’atteindre par la pensée et la vision les pierres d’Orthanc et de Minas Anor, au sud. Ainsi, ceux qui disposaient de la force d’esprit suffisante pour utiliser les pierres pouvaient faire circuler des messages entre les deux royaumes. Il ne reste plus grand-chose d’Amon Sûl ; la tour et ses fortifications ne sont que des ruines envahies par les herbes, les mauvais hommes d’Angmar les ravagèrent avec acharnement. Le Mont Venteux ne recèle ni salle secrète pleine de trésors, ni secret perdu lié à Elendil ou aux Pierres de Vision : seulement le souvenir d’un Âge disparu.",
      "id": 2,
      "imageUrl": "/images/weathertop.png",
      "known": true,
      "name": "Mont Venteux",
      "visited": false
    },
    {
      "color": "blue",
      "coordinates": {
        "x": 3214.75,
        "y": 977.207
      },
      "description": "Les ruines de l'ancienne capitale du Nord.",
      "id": 3,
      "name": "Fornost Erain",
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir",
      "known": true,
      "visited": false
    },
    {
      "color": "blue",
      "coordinates": {
        "x": 3635.1,
        "y": 2234.04
      },
      "description": "Nul ne l’ignore, Tharbad n’en finit pas de sombrer. Ceux qui, au fil des années, ont été témoins de son lent déclin savent que la cité a toujours chancelé, de crise en crise ; pataude, cette immense bête blessée qui se vautre dans des eaux boueuses semble trop têtue – et trop affamée – pour se laisser mourir. Mais cette fois, la blessure est fatale et bientôt Tharbad tombera, mêlant sa carcasse délaissée et silencieuse aux ruines de l’ancien royaume.",
      "id": 6,
      "name": "Tharbad",
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir",
      "known": true,
      "visited": false
    },
    {
      "color": "blue",
      "coordinates": {
        "x": 4232.16,
        "y": 1994.49
      },
      "description": "Ancien royaume des Elfes forgerons, aujourd'hui en ruines.",
      "id": 7,
      "imageUrl": "",
      "name": "Eregion"
    },
    {
      "color": "blue",
      "coordinates": {
        "x": 1102.8,
        "y": 1290.28
      },
      "description": "Royaume elfique sur les côtes de la mer.",
      "id": 8,
      "imageUrl": "",
      "name": "Lindon"
    },
    {
      "color": "blue",
      "coordinates": {
        "x": 2757.46,
        "y": 1034.41
      },
      "description": "Ruines de la première capitale du royaume d'Arnor.",
      "id": 9,
      "name": "Annuminas",
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir",
      "known": true,
      "visited": false
    },
    {
      "Rumeur": "« Au fond des bois d’Eryn Vorn, il y a un arbre sacré que les Hommes Arbres vénèrent. Ils y emmènent les prisonniers qu’ils ont capturés durant leurs razzias pour les sacrifier. Si un de vos proches manque à l’appel après un de leurs raids, pleurez-le et considérez-le comme mort : personne n’est jamais revenu vivant des profondeurs de la forêt. »",
      "Tradition_Ancienne": "« Cette forêt primordiale oubliée de tous, un des lieux les plus sombres de la Terre du Milieu, est plus ancienne que les Monts Brumeux : seuls des hommes sauvages et des arbres plus sauvages encore y plantent leurs racines. Même les Sages ignorent tout d’Eryn Vorn, hormis que son nom est obscur et néfaste, et que la puissance de Númenor, qui humilia jusqu’à Sauron, ne parvint pas à percer ses ombres. »",
      "color": "blue",
      "coordinates": {
        "x": 2315.73,
        "y": 2746.79
      },
      "description": "C’est ici que pousse l’Arbre des Lamentations, ultime rem-part du peuple de la forêt. Immense et difforme, cet arbre a grandi démesurément, bien plus haut que ses congénères. De loin, il ressemble à un géant voûté : ses épaules massives sont recouvertes d’un manteau de feuilles noires qui le protège du froid des vents marins, et par chance son visage reste dans l’ombre. Le voyageur qui s’en approche verra presque enfler sa silhouette, cette montagne vivante faite d’enchevêtrements de racines et de branches. Et alors que le vent bruit dans son feuillage, des détails apparaissent : d’effroyables grappes de corps exsangues pendent à une branche ; un visage émerge du tronc noueux, puis un autre, encore et encore, tous à l’af-fût ; on distingue des échelles et des passerelles, des cabanes. Et parmi les branches, soudain, une horde d’ennemis. De plus près, le voyageur imprudent voit que l’Arbre che-vauche un affleurement rocheux percé de bouches béantes entre les sombres racines : des entrées de grottes. Au pied du géant s’étend une clairière, près d’un cercle d’antiques pierres dressées où se réunissent les Hommes Arbres lors de leurs étranges cérémonies. L’Arbre n’est pas une seule entité mais une masse d’arbres plus petits, fusionnés en cette monstruosité. Dans cette forêt habite le mal.",
      "id": 12,
      "imageUrl": "",
      "name": "L'Arbre des Lamentations"
    },
    {
      "Rumeur": "« Il y a quelques mois, on a repéré un groupe de Dúnedain en train d’embarquer sur le lac Evendim, avec maintes provisions. Depuis, personne ne les a revus. On raconte qu’il y aurait de petites îles au milieu du lac, dissimulées par la brume qui recouvre sa surface quasiment toute l’année. Qui sait quels trésors perdus depuis des siècles un explorateur pourrait y trouver ? »",
      "Tradition_Ancienne": "« Durant l’âge d’or d’Annúminas, les Hommes d’Anor vinrent s’ins-taller sur les îles du lac Evendim. Ils y bâtirent des maisons lacustres qui leur servaient de refuges confortables loin de l’agitation de la ville. Puis, selon les archives, Annúminas cessa d’avoir de leurs nouvelles bien des années avant que la cité ne fût abandonnée. »",
      "color": "blue",
      "coordinates": {
        "x": 2725.25,
        "y": 948.263
      },
      "description": "Parmi les histoires de fantômes que racontent les Rôdeurs du Nord, quelques-unes ont pour objet les Îles Embrumées. Avant l’abandon d’Annúminas, les familles nobles faisaient halte au milieu du lac pour profiter de la nature, et des pêcheurs s’y arrêtaient le temps de réparer leur bateau. Plus tard, les bâtisses furent balayées par l’arrivée d’une effroyable créature invoquée par Sauron pour assaillir le peuple d’Arnor, et la disparition des îliens demeura à jamais inexpliquée.",
      "id": 13,
      "known": false,
      "name": "Les Îles Embrumées",
      "visited": false
    },
    {
      "Rumeur": "« Près du Gué de Sarn se trouve une forêt jadis habitée par des Elfes ; ils aimaient festoyer autour de son lac en admirant le reflet de la lune et des étoiles à sa surface. Ce lieu, autrefois magique… est devenu un bois hanté. Plus personne ne s’y rend, désormais ; les Elfes eux-mêmes ne s’en approchent pas. Quel secret abrite donc le lac, pour les effrayer autant ? »",
      "Tradition_Ancienne": "« Au nord-ouest du Gué de Sarn, les vestiges d’un refuge elfe côtoient un petit lac situé au cœur d’une forêt dense : ses fondations remontent aux temps jadis, et on raconte qu’à son installation le lieu accueillait un esprit tutélaire. Malheureusement, la splendeur de son origine fut souillée par une terrible bataille menée contre l’Ombre ; après quoi, la forêt changea à tout jamais. Au fil du temps, elle fut totalement abandonnée. »",
      "color": "blue",
      "coordinates": {
        "x": 3080.66,
        "y": 1763.75
      },
      "description": "Depuis toujours, le Gué de Sarn est un lieu stratégique pour défendre la contrée contre les menaces venues du sud : les Rôdeurs du Nord le surveillent en permanence. Il y a des siècles, les Elfes y établirent un refuge au milieu d’un bos-quet d’arbres à l’ouest du fleuve, afin de pouvoir faire halte sur la route vers les Havres gris. Ils l’appelèrent Tindailin, « lac scintillant ».",
      "id": 14,
      "known": false,
      "name": "Tindailin",
      "visited": false
    },
    {
      "Rumeur": "« Vous ne savez pas ? Il y a une reine à Lond Daer, à présent ! On dit qu’elle est venue de l’Ouest sur un navire d’or, et qu’elle aurait tué un Dragon – rien que ça ! Elle aurait pris sa cou-ronne d’or du trésor de la bête avant de donner tout le reste à ses chevaliers. Oui, elle a aussi des chevaliers, figurez-vous, de vaillants guerriers à l’armure éclatante, qui chevauchent sur la Route, à mener leur quête et chasser le mal, je crois. Elle appelle les héros à la rejoindre dans son palais, et bientôt elle changera le monde. Ah oui : son palais est en argent, et ses lèvres ne touchent qu’une coupe d’or. »",
      "Tradition_Ancienne": "Le château est trop récent pour que la tradition ancienne soit utile. Bien sûr, ceux qui font des recherches découvrent l’histoire de Lond Daer, de ses origines à son déclin – du port númenóréen à la ville d’astrologues fous, puis à son abandon.",
      "color": "blue",
      "coordinates": {
        "x": 3054.97,
        "y": 2926.58
      },
      "description": "À Lond Daer règne de nouveau un roi – ou plutôt une reine. C’est là un petit royaume, avec un petit palais. Le terri-toire de la Reine de Lond Daer est un infime fragment de l’immense royaume qu’Elendil le Beau fonda jadis au nord ; elle a si peu de sujets que leur nombre équivaut à peine à la population de n’importe quelle petite ville de l’Arnor d’an-tan. Arnor n’est plus, les rois de la mer sont partis ; mais son peuple a retrouvé l’espoir, car la Reine de Lond Daer, elle, est bien vivante. Il suffit de demander à quiconque, sur les terres entre l’Isen et le Brandevin : tous auront entendu des récits du nouveau royaume près du rivage. Or les voyageurs qui entendent ces récits seront quelque peu déçus en découvrant son château : le Palais de la Reine n’a rien d’une grande forteresse en pierre, comme celles que les Rois de Jadis bâtirent à Fornost Erain ou Annúminas ; elle n’a pas non plus le faste de la salle du trône au toit recouvert d’or de Meduseld, au Rohan. Ceux qui ont connu de grandes cités comme Dale ou Minas Tirith se moqueront de ce palais aux murs de pierre à peine plus élaboré qu’une étable, avec son toit de tourbe et sa charpente en côtes de baleine.",
      "id": 15,
      "imageUrl": "",
      "name": "Le Palais de la Reine"
    },
    {
      "Rumeur": "« Il y a des siècles, une bataille effroyable se déroula sur la plaine à l’ouest de la Chaussée des Morts. On raconte que ce fut une grande victoire pour le Roi, mais que les pertes furent terribles. Aujourd’hui encore, le champ de bataille est hanté, car la terre même ne peut oublier un tel chagrin. Récemment, une femme a été aperçue errant seule sur la plaine, comme égarée. Certains disent que c’est un esprit, d’autre une Elfe ou une princesse. »",
      "Tradition_Ancienne": "« Peu avant que la cité de Fornost Erain ne tombe – et que le royaume d’Arnor ne soit détruit –, le dernier roi du Nord envoya au sud un appel à l’aide désespéré. Eärnur, le prince du Gondor, y répondit et fit débarquer sa grande armée dans les ports des Elfes. Il arriva trop tard pour sauver Arnor, mais ses troupes affrontèrent le Roi-sorcier d’Angmar sur les plaines à l’ouest de Fornost, et triomphèrent. »",
      "color": "blue",
      "coordinates": {
        "x": 3138.29,
        "y": 1006.28
      },
      "description": "La Bataille de Fornost s’est déroulée sur les plaines à l’est du lac Evendim il y a près de mille ans. Les armées du Roi-sorcier furent terrassées par l’alliance des Elfes et des Hommes, et le Seigneur de Morgul lui-même dut prendre la fuite. Maints actes héroïques furent accomplis ce jour-là, et la puissance d’Angmar fut brisée une fois pour toutes ; mais la souffrance et le chagrin furent tels qu’ils teintent encore aujourd’hui les Champs du Massacre. On prétend que les cris des défunts, charriés par le vent, résonnent encore dans la plaine, et les récits parlent du destin funeste qui frappa ceux tombés sous les coups du Roi-sorcier en personne.",
      "id": 16,
      "known": false,
      "name": "Les Champs du Massacre",
      "visited": false
    },
    {
      "Rumeur": "« Le cœur des Noues des Cygnes abrite un lieu secret : un palais englouti, à moitié enlisé dans la boue. Ce n’est pas une demeure, car personne n’y vit, mais ce n’est pas non plus une tombe car celle qui y repose n’est pas morte : dans les profondeurs du palais, une Dame elfe gît sur un lit de pierre, ses longs cheveux d’or se déversant telle une cascade de lumière. Immobile et silencieuse, elle ressemble à une sta-tue, mais si vous tendez l’oreille vous l’entendrez respirer faiblement. L’incroyable beauté de celle qui doit être la plus aimable des Belles Gens n’est entachée que par une blessure à sa cheville : deux trous auréolés de peau corrompue, là où elle subit la morsure d’un serpent. « La Dame repose ici depuis longtemps, enfermée dans un cris-tal inaltérable. Les habitants des Noues des Cygnes la considèrent comme un esprit ou une déesse, et croient qu’elle veille sur eux dans ses rêves. Pour la protéger, ils ont renforcé les défenses du palais en y lâchant de redoutables créatures, afin que seules les Femmes-Sages de Medcaute puissent y entrer sans danger. »",
      "Tradition_Ancienne": "« Même les Maîtres du savoir ont oublié la légende de Nethig : celle-ci remonte aux temps qui précèdent de peu la chute d’Eregion. Bien des Elfes périrent durant ces terribles guerres ; Nethig est souvent perçue comme victime non de la perfidie de Sauron mais de ses armées. La tradition ancienne renvoie aux étranges récits d’une colline han-tée au cœur des Noues des Cygnes, où gît assoupie une dame des eaux. Rares sont ceux à savoir où se trouve son palais, sans doute englouti par la boue ou recouvert par la végétation. Un chemin pavé menait jadis du Palais des Murmures de Celebrimbor à ses portes, mais il fut détruit. Peut-être les Femmes-Sages de Medcaute se souviennent-elles de quelque détail à son sujet. « Eregion n’est plus depuis longtemps, mais peut-être y a-t-il encore dans la Moria des archives narrant la construction du palais : ses maçons furent des Nains de cette cité. »",
      "color": "blue",
      "coordinates": {
        "x": 3882.36,
        "y": 2219.46
      },
      "description": "Au temps d’Eregion, avant que le Second Ennemi ne révèle sa véritable nature, la Dame elfe Nethig errait dans les forêts des Noues des Cygnes. Elle appartenait au peuple de Celebrimbor et compta parmi les artificiers et joailliers qui travaillèrent à ses côtés. Elle avait une passion pour les cieux, les oiseaux en vol et les vents des courants supérieurs. Elle conçut, dit-on, des ailes en plumes de cygne et en mithril afin de s’envoler avec les oiseaux par-delà les Monts Brumeux.",
      "id": 17,
      "imageUrl": "",
      "name": "La Colline de l'Assoupie"
    },
    {
      "Rumeur": "« Dans le nord, un groupe de bandits capture les voyageurs, puis les vend aux Orques et aux Gobelins du Mont Gram. Ils prétendent avoir passé un accord avec le chef orque d’une sombre forteresse et être rétri-bués avec le vieil or laissé par les Nains quand l’Ennemi s’empara des tunnels du Peuple de Durin, dans les Monts Brumeux. Ils disent aussi que les créatures de cette infâme montagne détestent par-dessus tout les Hobbits, et qu’ils préparent déjà leur vengeance contre ce petit peuple. »",
      "Tradition_Ancienne": "« La montagne était jadis la demeure d’un clan de Nains industrieux. Ils bâtirent une puissante forteresse et creusèrent des centaines de tun-nels, mais l’Ennemi s’en empara. Ses entrailles grouillent à présent de tous ses serviteurs : Gobelins, Orques, Trolls et des choses pires encore. Or des Nains affirment que les secrets de la montagne n’ont pas tous été découverts et qu’il reste sans doute des tunnels oubliés… et des trésors. »",
      "color": "blue",
      "coordinates": {
        "x": 4161.84,
        "y": 601.447
      },
      "description": "Le Mont Gram devint une forteresse d’Orques et de Gobelins au milieu du Deuxième Âge quand, menées par l’Ennemi, leurs armées envahirent les montagnes alentour, alors occupées par les Nains. Durant des milliers d’années, cette forteresse fut une menace pour les Peuples Libres de l’Eriador septentrional, ses occupants lançant des raids et guerroyant contre tous ceux qui leur barraient la route – Hommes, Hobbits, Elfes et Nains.",
      "id": 18,
      "name": "Le Mont Gram",
      "known": false,
      "visited": false,
      "images": [
        {
          "url": "images/mount_gram.jpg",
          "isDefault": true
        }
      ]
    },
    {
      "Rumeur": "« Le vieux fort Arlas a été édifié au temps des rois ; les sauvages Montagnards s’en sont emparés il y a des années. Depuis, la for-teresse a été maintes fois conquise et reprise par les mêmes chefs de guerre, car il est connu que ceux qui l’habitent finissent toujours par devenir amers et mélancoliques. »",
      "Tradition_Ancienne": "« En des temps oubliés eut lieu un terrible combat entre un noble Dúnedain et un Grand Orque. Ils s’affrontèrent en combat singu-lier durant des jours et des nuits, jusqu’au moment où, sur une grande colline qui surplombait les marais, sous les branches d’un saule, chacun périt en ôtant la vie de l’autre. Des années plus tard, les Rôdeurs bâtirent un fort à l’endroit précis où leurs dépouilles gisaient encore. »",
      "color": "blue",
      "coordinates": {
        "x": 3500,
        "y": 1600
      },
      "description": "Il était une fois, au temps du Roi, un jeune Dúnedain nommé Damrod, qui prit en chasse Gnarsh, un Grand Orque borgne, et l’affronta parmi les collines du Rhudaur. Seul survivant d’un groupe de voyageurs s’étant fait massacrer par des Orques alors qu’ils campaient, Damrod s’était enfui dans les marais sur la rive nord de la Fontgrise ; après avoir repris des forces, de survivant il était devenu chasseur, et avait tra-qué sans relâche leur monstrueux chef orque.",
      "id": 19,
      "imageUrl": "",
      "name": "Le Fort Arlas"
    },
    {
      "Rumeur": "« Le pays des Rôdeurs se trouve après le Dernier Pont, à l’est de l’Eriador. Je sais pas où exactement, mais par là, de l’autre côté de la rivière. Certains d’entre eux sont anormalement grands, non ? Et vous savez qui d’autre vit par-delà la rivière, et qui est plus grand que les Grandes Gens ? Les Trolls, nichés dans leur Trouée. Je dis pas que les Rôdeurs sont des Demi-Trolls, hein, mais je dis pas le contraire non plus… »",
      "Tradition_Ancienne": "« Peu nombreux sont ceux qui se souviennent d’eux, mais il en est encore qui errent, fils de rois oubliés marchant dans la solitude et protégeant des mauvaises choses les gens imprudents. les Terres des Rôdeurs se situent là où la Sonoronne rejoint la Fontgrise, au-delà des frontières traditionnelles de l’ancien royaume : c’est l’Angle, une contrée jadis habitée par les Elfes, qu’ils délaissèrent sans doute – ainsi que la Terre du Milieu – pour partir à l’Ouest par-delà la Mer. »",
      "color": "blue",
      "coordinates": {
        "x": 4197.11,
        "y": 1738.56
      },
      "description": "Après la chute de l’Arthedain (le dernier royaume du Nord), les descendants des Númenóréens, devenus un peuple nomade, se consacrèrent à protéger les frontières de ces contrées perdues. La coutume voulut que les Chefs des Dúnedain résident dans la demeure d’Elrond le Demi-Elfe, dans la vallée cachée de Fondcombe ; au fil du temps, les contrées alentour finirent par abriter les Dúnedain séden-taires (entre autres les vieillards, les enfants et leurs parents).",
      "id": 20,
      "imageUrl": "",
      "name": "Le Refuge des Rôdeurs"
    },
    {
      "Rumeur": "« Des collines par-delà les marches occidentales de la Comté s’élèvent trois antiques tours des Elfes ; leurs pierres rayonnent au clair de lune jusque dans le lointain. Celle la plus à l’ouest est aussi la plus haute : il est dit que de son sommet on peut voir la Mer. Aucun Hobbit n’y est jamais monté, mais il arrive que des Elfes en fran-chissent le seuil. »",
      "Tradition_Ancienne": "« Bâties par le Haut Roi des Elfes Gil-galad pour son ami Elendil, le premier Roi d’Arnor, les Tours Blanches sont vieilles de plusieurs milliers d’années. Elostirion – la tour la plus à l’ouest – fut choisie par Elendil pour accueillir une des légendaires Pierres de Vision qu’il avait sauvées de la Chute de Númenor. Le palantír, un des rares à ne pas avoir disparu au fil du temps, s’y trouve encore, bien que ses visions ne soient tournées que vers l’Ouest. Les Elfes du Lindon se rendent parfois aux Tours Blanches pour entrevoir le paradis qui les attend sur les Terres Immortelles. »",
      "color": "blue",
      "coordinates": {
        "x": 2256.93,
        "y": 1478.2
      },
      "description": "Les Tours Blanches sont plus que précieuses aux yeux des Elfes du Lindon. Relique d’un âge révolu, le palantír qu’héberge Elostirion est unique même parmi les palantíri restants, car lui seul leur offre une vision limpide des Terres Immortelles et de la Voie Droite menant jusqu’aux rivages du Royaume Béni ; lui seul leur permet de préparer leur esprit au voyage vers l’Ouest.",
      "id": 1756065268112,
      "images": [
        {
          "url": "/images/elostirion_-_the_seeing_room.jpg",
          "isDefault": false
        },
        {
          "url": "/images/white_towers.png",
          "isDefault": true
        }
      ],
      "known": false,
      "name": "Les Tours Blanches",
      "type": "custom",
      "visited": false
    },
    {
      "Rumeur": "« Il y a cette vieille mine naine dans les Montagnes Bleues – ah ça, il y en a un paquet, de mines naines, par-là : la moindre colline est pire qu’une pomme mangée par les vers. Bref, cette mine est spé-ciale… Un jour, un roi de l’ancien temps est venu s’y cacher, avec tous ses bijoux et ses trésors. Alors ce roi, il était poursuivi par une bête terrible droit venue d’Angmar, et on raconte que le seul moyen qu’il a eu de la tuer a été de lui enfoncer sa plus grosse gemme dans la gorge, pour l’étouffer. Le reste du trésor est toujours là-bas : suffit de mettre la main dessus ! »",
      "Tradition_Ancienne": "« Arvedui était le dernier roi de l’Arthedain ; les armées du Roi-sorcier d’Angmar avaient détruit Fornost Erain, aussi Arvedui et ses compagnons durent-ils fuir. Les ennemis à leurs trousses les obligèrent à n’emporter que les trésors que leurs chevaux pouvaient porter. Ils trouvèrent refuge dans une mine naine abandonnée nom-mée la Colline-aux-Creux, et s’y cachèrent jusqu’à ce que la faim les pousse à la quitter. On raconte que pour alléger son fardeau, le roi Arvedui se délesta de trésors de moindre valeur dans la mine, avec l’intention de les récupérer plus tard ; or il périt et les trésors restèrent enfouis dans la Colline-aux-Creux. »",
      "color": "blue",
      "coordinates": {
        "x": 1793.05,
        "y": 947.755
      },
      "description": "La Colline-aux-Creux se trouve à l’extrémité nord des Montagnes Bleues. En hiver, cette terre glaciale est balayée par de cruelles tempêtes de neige. Personne n’y vit plus depuis maintes années. Les Elfes s’y rendirent jadis, il y a si longtemps que c’est à peine s’ils s’en souviennent. Pourtant, pierres et collines vibrent encore de l’écho de leurs fières trompettes, et ceux qui s’y endorment rêvent de jours meilleurs. Au Premier Âge, les Nains s’installèrent sous la Colline-aux-Creux pour extraire du fer et du charbon, qu’on trouve en abondance ; mais quand le cataclysme qui acheva cet Âge en redessinant la carte du monde détruisit les cités naines de la région, ces mines furent abandonnées. Hantées par les spectres et les horreurs, elles restèrent silencieuses plusieurs siècles, jusqu’à ce qu’Arvedui vînt y trouver refuge.",
      "id": 1756065268113,
      "known": false,
      "name": "Les Anciennes Mines Naines",
      "type": "custom",
      "visited": false
    },
    {
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir",
      "color": "blue",
      "coordinates": {
        "x": 4614.57,
        "y": 1404.58
      },
      "description": "",
      "id": 1756499648950,
      "known": true,
      "name": "Fondcombe",
      "type": "custom",
      "visited": false
    },
    {
      "id": 1756528672926,
      "name": "Le Dernier Pont",
      "description": "",
      "color": "blue",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 4196.38,
        "y": 1351.78
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1756528808874,
      "name": "Havres Gris",
      "description": "",
      "color": "green",
      "known": true,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 2072.84,
        "y": 1390.21
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1756528822078,
      "name": "Mithlond",
      "description": "",
      "color": "green",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 1973.06,
        "y": 1325.27
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1756528834314,
      "name": "Harlond",
      "description": "",
      "color": "green",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 1508.77,
        "y": 1711.7
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1756528848490,
      "name": "Forlond",
      "description": "",
      "color": "blue",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 1215.88,
        "y": 1343.98
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1756529923595,
      "name": "Les Anciennes Mines Naines",
      "description": "",
      "color": "red",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 1656.88,
        "y": 297.93
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir",
      "images": [
        {
          "url": "/images/the_old_dwarf-mines.jpg",
          "isDefault": true
        },
        {
          "url": "images/Ruins_Book/mines-naines-page01.jpg",
          "isDefault": false
        },
        {
          "url": "images/Ruins_Book/mines-naines-page02.jpg",
          "isDefault": false
        },
        {
          "url": "images/Ruins_Book/mines-naines-page03.jpg",
          "isDefault": false
        },
        {
          "url": "images/Ruins_Book/mines-naines-page04.jpg",
          "isDefault": false
        }
      ]
    },
    {
      "id": 1756641574875,
      "name": "Ruines cachées d'Ost-in-Edhil",
      "description": "",
      "imageUrl": "",
      "color": "green",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 4292.284144091226,
        "y": 2204.4444937480393
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1756660333966,
      "name": "Le palais des Nains de Durefonte",
      "description": "Le Palais de Durefonte se trouve à l’extrémité sud de la chaîne\nmontagneuse, sur une colline nommée la Pierre Ardente\n(non pour ses qualités volcaniques, mais parce qu’au crépuscule le soleil se couche derrière le monticule boisé, créant\nl’illusion d’un embrasement). Son sommet a été creusé pour\nformer une immense et profonde vasque de pierre, dans\nlaquelle les Nains ont bâti leur palais. C’est ici qu’ont lieu les\nrassemblements et les fêtes en été ; au centre de cette coupe,\nun bassin aux eaux paisibles reflète le ciel, en écho au Lac\ndu Miroir de la Vallée des Rigoles Sombres.\n\nJadis, la route des Nains serpentait entre les arbres puis\ns’enroulait sept fois autour de la colline avant de porter ses\nlèvres à la coupe ; mais les contrées par-delà le Harlindon\ndevinrent hostiles et les Nains la firent disparaître sous les\nbroussailles pour la rendre impraticable. De nos jours, des\nchemins secrets – que seuls connaissent les amis des Nains –\ntraversent les forêts denses et grimpent jusqu’à la Pierre\nArdente ; camouflées parmi les arbres, sept guérites et autant\nde tours de guet les surveillent.",
      "imageUrl": "",
      "color": "orange",
      "known": false,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 2119.472200585546,
        "y": 2234.7396202842447
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1757264821976,
      "name": "Lond Daer",
      "description": "",
      "imageUrl": "images/lond_daer.jpg",
      "color": "red",
      "known": true,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 3046.14,
        "y": 2920.62
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1757275699930,
      "name": "Bree",
      "description": "",
      "imageUrl": "",
      "color": "blue",
      "known": true,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 3361.440111150964,
        "y": 1436.17089836634
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1757275714797,
      "name": "Hobbitebourg",
      "description": "",
      "imageUrl": "",
      "color": "blue",
      "known": true,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 2766.0278387791027,
        "y": 1339.2982667502833
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    },
    {
      "id": 1757275724006,
      "name": "Grand Cave",
      "description": "",
      "imageUrl": "",
      "color": "blue",
      "known": true,
      "visited": false,
      "type": "custom",
      "coordinates": {
        "x": 2605.36,
        "y": 1433.79
      },
      "Rumeur": "A définir",
      "Tradition_Ancienne": "A définir"
    }
  ]
}